[
    {
        "varsel": "Utdanning oppgitt i perioden i søknaden. Vurder rett til sykepenger og korriger sykmeldingsperioden",
        "betydning": "Det er fylt ut utdanning i søknaden",
        "løsning": "Undersøk om den sykmeldte nylig startet i utdanning og vurder vilkår. Dersom forrige utbetalte periode hadde varsel på utdanning trenger du ikke gjøre noen ny vurdering",
        "viktighet": "Høy"
    },
    {
        "varsel": "Inntektsmelding inneholder ikke arbeidsgiverperiode. Vurder om  arbeidsgiverperioden beregnes riktig",
        "betydning": "Selvforklarende. Oppstår dersom inntektsmelding kommer inn for et arbeidsforhold bruker ikke er sykmeldt i.",
        "løsning": "Kontrollér at det kun er én arbeidsgiver. Skal kun komme ved flere arbeidsforhold i samme virksomhet.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Inntektsmeldingen mangler ikke arbeidsgiverperiode. Vurder om vilkårene for sykepenger er oppfylt, og om det skal være arbeidsgiverperiode",
        "betydning": "Selvforklarende. Oppstår dersom inntektsmelding kommer inn for et arbeidsforhold bruker ikke er sykmeldt i.",
        "løsning": "Kontrollér at det kun er én arbeidsgiver. Skal kun komme ved flere arbeidsforhold i samme virksomhet.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Permisjon oppgitt i perioden i søknaden. Vurder rett til sykepenger og korriger sykmeldingsperioden",
        "betydning": "Det skal ikke utbetales sykepenger under permisjon.",
        "løsning": "Retten til sykepenger skal vurderes dersom permisjonen er lengre enn 14 dager. Vurder å sende vedtak fra Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Utenlandsopphold oppgitt i perioden i søknaden. Vurder rett til sykepenger og korriger sykmeldingperioden",
        "betydning": "Det er oppgitt utenlandsopphold utenfor EØS i søknaden",
        "løsning": "Undersøk om det er vedtak om beholde sykepenger under utenlandsopphold. Hvis det er søkt uten at det er behandlet - legg saken på vent til det foreligger vedtak i saken. Korriger dager dersom det er gitt avslag - og godkjenn saken i ny løsning. Hvis brukeren har fått vedtak fra NAV-kontoret, trenger du ikke å sende nytt vedtak.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Inntekt under krav til minste sykepengegrunnlag. Vurder å sende brev",
        "betydning": "Inntekt under krav til minste sykepengegrunnlag",
        "løsning": "Dersom du er enig med vurderingen, send avslag fra Infotrygd. Dersom du er uenig, send saken til Gosys for manuell vurdering.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Minst én dag uten utbetaling på grunn av sykdomsgrad under 20 %. Vurder å sende brev",
        "betydning": "Minst én dag uten utbetaling på grunn av sykdomsgrad under 20",
        "løsning": "Dersom du er enig i vurderingen, send avslagsbrev fra Infotrygd og godkjenn i ny løsning. OBS!!: Hør med den som er sykmeldt hvis det er mistanke om misforståelser ved utfylling av søknaden. Da kan du sende spørsmål i Modia og legge saken på vent til du får svar.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Minst én dag uten utbetaling på grunn av sykdomsgrad under 20 %. Vurder å sende vedtak fra Infotrygd",
        "betydning": "Minst én dag uten utbetaling på grunn av sykdomsgrad under 20",
        "løsning": "Dersom du er enig i vurderingen, send avslagsbrev fra Infotrygd og godkjenn i ny løsning. OBS!!: Hør med den som er sykmeldt hvis det er mistanke om misforståelser ved utfylling av søknaden. Da kan du sende spørsmål i Modia og legge saken på vent til du får svar.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Maks antall sykepengedager er nådd i perioden. Vurder å sende brev",
        "betydning": "Maks antall sykepengedager er nådd i perioden",
        "løsning": "Du trenger ikke å sende avslag når bruker har sammenhengende sykmelding fra maksdatoen. Søknaden behandles og «utbetales» i ny løsning selv om det ikke fører til noen utbetaling.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Maks antall sykepengedager er nådd i perioden. Vurder å sende vedtak fra Infotrygd",
        "betydning": "Maks antall sykepengedager er nådd i perioden",
        "løsning": "Du trenger ikke å sende avslag når bruker har sammenhengende sykmelding fra maksdatoen. Søknaden behandles og «utbetales» i ny løsning selv om det ikke fører til noen utbetaling.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Minst én dag er avslått på grunn av foreldelse. Vurder å sende vedtak fra Infotrygd",
        "betydning": "Søknaden har kommet inn mer enn 3 måneder før dagen/dagene.",
        "løsning": "Hvis det ikke finnes noe unntak fra foreldelsesfristen skal du godkjenne i Speil og sende vedtak fra Infotrygd. Hvis forslaget er feil må du avvise saken i Speil og behandle i Infotrygd. Dersom dagen/dagene som er avslått er innenfor arbeidsgiverperioden trenger du ikke å sende avslag fra Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "ArbeidsforholdsID er fylt ut i inntektsmeldingen. Kontroller om brukeren har flere arbeidsforhold i samme virksomhet. Flere arbeidsforhold støttes ikke av systemet foreløpig.",
        "betydning": "ArbeidsforholdsID fra inntektsmeldingen er utfylt:",
        "løsning": "Undersøk om inntekten som er oppgitt er lik det som er innrapportert de siste månedene i A-ordningen. Hvis innrapportert lønn avviker mye fra det arbeidsgiveren oppgir, så undersøk om det er flere stillinger hos samme arbeidsgiver i AA-registeret. Hvis det er flere arbeidsforhold og inntektsmeldingen kun gjelder for én av dem, må saken behandles i Infotrygd. I alle andre tilfeller kan saken behandles i Speil.",
        "viktighet": "Høy"
    }
]
