[
    {
        "varsel": "Vurder lovvalg og medlemskap",
        "betydning": "Medlemskapssjekken har ikke klart å entydig konkludere med at bruker er medlem",
        "løsning": "Sjekk om personen er medlem i folketrygden – se i medlemskapsfanen i Gosys. Sjekk bostedsadressen og hvor arbeidet utføres. Hvis bokommune er 0393 eller 2101 skal saken avvises og behandles av NAV Utland. Kilder: Gosys og Aa-registeret.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Perioden er lagt inn i Infotrygd, men ikke utbetalt. Fjern fra Infotrygd hvis det utbetales via speil.",
        "betydning": "Det ligger registrert en søknad om sykepenger på SP UB.",
        "løsning": "Dette varselet betyr ikke at perioden må behandles i Infotrygd. Fjern perioden fra SP UB når du utbetaler via speil. Hvis inntekten er registert så kan den slettes på SP-VT. Hvis det er en forutgående periode i Infotrygd som enda ikke er behandlet, trenger du ikke å avvise perioden hvis det er flere sykepengedager igjen er enn det som ligger til behandling i Infotrygd.",
        "viktighet": "Lav"
    },
    {
        "varsel": "ArbeidsforholdsID er fylt ut i inntektsmeldingen. Kontroller om brukeren har flere arbeidsforhold i samme virksomhet. Flere arbeidsforhold støttes ikke av systemet foreløpig.",
        "betydning": "ArbeidsforholdsID fra inntektsmeldingen er utfylt:",
        "løsning": "Undersøk om inntekten som er oppgitt er lik det som er innrapportert de siste månedene i A-ordningen. Hvis innrapportert lønn avviker mye fra det arbeidsgiveren oppgir, så undersøk om det er flere stillinger hos samme arbeidsgiver i AA-registeret. Hvis det er flere arbeidsforhold og inntektsmeldingen kun gjelder for én av dem, må saken behandles i Infotrygd. I alle andre tilfeller kan saken behandles i Speil.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Brukeren har flere inntekter de siste tre måneder. Kontroller om brukeren har flere arbeidsforhold eller andre ytelser på sykmeldingstidspunktet som påvirker utbetalingen.",
        "betydning": "Det finnes inntekter fra mer enn én arbeidsgiver i A-ordningen i de siste tre månedene",
        "løsning": "Sjekk om den sykmeldte har flere aktive inntektskilder på sykmeldingstidspunktet. Speil håndterer ikke kombinasjonen arbeidstaker og frilanser. I slike tilfeller må saken behandles i Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Brukeren har flere inntekter de siste tre måneder enn det som er brukt i sykepengegrunnlaget. Kontroller om brukeren har andre arbeidsforhold eller ytelser på sykmeldingstidspunktet som påvirker utbetalingen.",
        "betydning": "A-ordningen har flere inntekter de siste tre måneder enn det som er brukt i sykepengegrunnlaget",
        "løsning": "Sjekk om den sykmeldte har flere aktive inntektskilder på sykmeldingstidspunktet enn arbeidsgivere vi har sykmelding for. Speil håndterer ikke kombinasjonen arbeidstaker og frilanser. I slike tilfeller må saken behandles i Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Søknaden inneholder permittering. Vurder om permittering har konsekvens for rett til sykepenger",
        "betydning": "Bruker har oppgitt permittering på søknad om sykepenger",
        "løsning": "Kontrollér at permitteringen ikke påvirker sykepengerettighetene",
        "viktighet": "Høy"
    },
    {
        "varsel": "Første fraværsdag i inntektsmeldingen er ulik skjæringstidspunktet. Kontrollér at inntektsmeldingen er knyttet til riktig periode.",
        "betydning": "Første fraværsdag i inntektsmeldingen er ulik første fraværsdag i sykdomsperioden:",
        "løsning": "Kontroller at skjæringstidspunktet er riktig.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Mottatt flere inntektsmeldinger - den første inntektsmeldingen som ble mottatt er lagt til grunn. Utbetal kun hvis det blir korrekt",
        "betydning": "Mottatt flere inntektsmeldinger - den første inntektsmeldingen som ble mottatt er lagt til grunn",
        "løsning": "Kun behandle saken dersom den kronologisk første inntektsmeldingen faktisk er den riktige",
        "viktighet": "Høy"
    },
    {
        "varsel": "Ganske sikker på at denne kun er error nå: Mottatt flere søknader for perioden - den første søknaden som ble mottatt er lagt til grunn. Utbetal kun hvis det blir korrekt",
        "betydning": "Mottatt flere søknader - den første søknaden som ble mottatt er lagt til grunn",
        "løsning": "Samme som for inntektsmelding, se over.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Søknaden inneholder permittering. Vurder om permittering har konsekvens for rett til sykepenger",
        "betydning": "Bruker har oppgitt permittering på søknad om sykepenger",
        "løsning": "Kontrollér at permitteringen ikke påvirker sykepengerettighetene",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet permittering. Vurder om permittering har konsekvens for rett til sykepenger",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt pga. permittering.",
        "løsning": "Vurder om permittering har konsekvens for brukers rett til sykepenger.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet manglende opptjening. Vurder §8-2 og §8-18",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt pga. manglende opptjening",
        "løsning": "Vurder opptjeningstid jf. § 8-2 og § 8-18.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet lovlig fravær med lønn. Vurder om fraværet har konsekvens for rett til sykepenger",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt pga. lovlig fravær med lønn",
        "løsning": "Vurder om fravær har konsekvens for rett til sykepenger",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet sen varsling om fravær. Vurder § 8-22",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt fordi bruker varslet for sent om fravær",
        "løsning": "Utbetal fra dag 17 dersom vilkårene for sykepenger er oppfylt",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet manglende fravær. Kontroller at det kun er én arbeidsgiver. Flere arbeidsforhold støttes ikke av systemet",
        "betydning": "Arbeidsgiver har redusert utbetaling av arbeidsgiverperioden på grunn av: IkkeFravaer",
        "løsning": "Kontrollér at det kun er én arbeidsgiver. Skal kun komme ved flere arbeidsforhold i samme virksomhet.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet ikke mottatt lønn. Vurder tilknytning til arbeidsforhold og konsekvens for rett til sykepenger",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt fordi bruker ikke skulle mottatt lønn",
        "løsning": "Vurder tilknytning til arbeidsforholdet og konsekvens for sykepengerett",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet opphør av arbeidsforholdet. Vurder konsekvens for rett til sykepenger",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt pga. opphør av arbeidsforholdet i arbeidsgiverperioden",
        "løsning": "Vurder konsekvens for sykepengerett",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiverperioden er ikke utbetalt grunnet nødvendig kontrollundersøkelse eller donor. Sykepenger innvilges fra 17. dag. Kontroller at det blir riktig",
        "betydning": "Arbeidsgiverperioden er ikke utbetalt fordi fraværet skyldes nødvendig kontrollundersøkelse eller at bruker er donor",
        "løsning": "Innvilge SP fra 17. dag",
        "viktighet": "Høy"
    },
    {
        "varsel": "Inntektsmelding inneholder ikke arbeidsgiverperiode. Vurder om  arbeidsgiverperioden beregnes riktig",
        "betydning": "Selvforklarende. Oppstår dersom inntektsmelding kommer inn for et arbeidsforhold bruker ikke er sykmeldt i.",
        "løsning": "Kontrollér at det kun er én arbeidsgiver. Skal kun komme ved flere arbeidsforhold i samme virksomhet.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Endret til info, kan slettes: Simulering kom frem til et annet totalbeløp. Kontroller beløpet til utbetaling",
        "betydning": "Simulering kom frem til et annet totalbeløp",
        "løsning": "Varslingen vil snart bli fjernet",
        "viktighet": "Lav"
    },
    {
        "varsel": "Bruker har mottatt AAP innenfor 6 måneder av skjæringstidspunkt. Kontroller at brukeren har rett til sykepenger",
        "betydning": "Bruker har mottatt AAP innenfor 6 måneder av første fraværsdag",
        "løsning": "Kontrollér ny opptjeningstid etter maxdato",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arena inneholdt en eller flere AAP-perioder med ugyldig fom/tom",
        "betydning": "Det foreligger AAP-perioder med ugyldig fom/tom",
        "løsning": "Kontrollér ny opptjeningstid etter maxdato",
        "viktighet": "Høy"
    },
    {
        "varsel": "Bruker har mottatt dagpenger innenfor 4 uker av skjæringstidspunkt. Kontroller om bruker er dagpengemottaker. Kombinerte ytelser støttes foreløpig ikke av systemet",
        "betydning": "Bruker har mottatt dagpenger innenfor 4 uker av første fraværsdag:",
        "løsning": "Sjekk om bruker er dagpengemottaker på sykmeldingstidspunktet. Hvis ja kan ikke saken behandles i dette systemet ennå.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arena inneholdt en eller flere Dagpengeperioder med ugyldig fom/tom",
        "betydning": "Det foreligger Dagpengeperioder med ugyldig fom/tom",
        "løsning": "Sjekk om bruker er dagpengemottaker på sykmeldingstidspunktet. Hvis ja kan ikke saken behandles i dette systemet ennå.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Maks antall sykepengedager er nådd i perioden. Vurder å sende brev",
        "betydning": "Maks antall sykepengedager er nådd i perioden",
        "løsning": "Du trenger ikke å sende avslag når bruker har sammenhengende sykmelding fra maksdatoen. Søknaden behandles og «utbetales» i ny løsning selv om det ikke fører til noen utbetaling.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Minst én dag uten utbetaling på grunn av sykdomsgrad under 20 %. Vurder å sende brev",
        "betydning": "Minst én dag uten utbetaling på grunn av sykdomsgrad under 20",
        "løsning": "Dersom du er enig i vurderingen, send avslagsbrev fra Infotrygd og godkjenn i ny løsning. OBS!!: Hør med den som er sykmeldt hvis det er mistanke om misforståelser ved utfylling av søknaden. Da kan du sende spørsmål i Modia og legge saken på vent til du får svar.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Søknaden inneholder egenmeldingsdager som ikke er oppgitt i inntektsmeldingen. Vurder om arbeidsgiverperioden beregnes riktig",
        "betydning": "Egenmeldingsdager er ikke oppgitt i inntektsmeldingen, men i søknaden",
        "løsning": "Sjekk om arbeidsgiver har oppgitt riktig arbeidsgiverperioden.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Søknaden inneholder egenmeldingsdager etter sykmeldingsperioden",
        "betydning": "Det foreligger egenmeldingsdager etter sykmeldingsperioden",
        "løsning": "Egenmeldinger kan ikke benyttes rett etter en sykmelding, sjekk arbeidsgiverperioden og utbetalingsoversikten.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Inntekt under krav til minste sykepengegrunnlag. Vurder å sende brev",
        "betydning": "Inntekt under krav til minste sykepengegrunnlag",
        "løsning": "Dersom du er enig med vurderingen, send avslag fra Infotrygd. Dersom du er uenig, send saken til Gosys for manuell vurdering.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Perioden er avslått på grunn av at inntekt er under krav til minste sykepengegrunnlag",
        "betydning": "Alle dager er avvist på grunn av at sykepengegrunnlaget er under minstekrav",
        "løsning": "Undersøk at sykepengegrunnlaget er korrekt. Hvis det er fastsatt korrekt kan saken godkjennes i speil, da må avslagsbrev sendes i infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Ingenting ble simulert",
        "betydning": "Når det er oppgitt ferieavvikling i hele søknadsperioden",
        "løsning": "Sjekk om ferieavvikling er oppgitt i søknaden",
        "viktighet": "Lav"
    },
    {
        "varsel": "Simulering inneholder ikke alle periodene som skal betales",
        "betydning": "Perioder som  anvises mangler i simuleringen",
        "løsning": "Send saken til manuell behandling i Infotrygd.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Arbeidsuførhet, aktivitetsplikt og/eller medvirkning må vurderes. Se forklaring på vilkårs-siden.",
        "betydning": "Den nye løsningen finner uklarheter i et eller flere av disse vilkårene.",
        "løsning": "Sjekk saken nøye og vurder om den skal sendes lokalt kontor for nærmere vurdering om arbeidsuførhet.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Det finnes åpne oppgaver på sykepenger i Gosys",
        "betydning": "Når det ligger aktiv Gosys oppgaver med tema sykepenger.",
        "løsning": "Sjekk Gosys oppgaven(ene) og vurder om de påvirker saksbehandlingen.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Ikke registrert eller mangler samtykke i Kontakt- og reservasjonsregisteret, eventuell kommunikasjon må skje i brevform",
        "betydning": "Brukeren ikke har bekreftet valget om reservasjon de siste 18 månedene.",
        "løsning": "Dersom vi ønsker å kommunisere med brukeren, enten for å sende et vedtak eller hente inn informasjon, må det være på brev og ikke i automatiske løsninger.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Første fraværsdag oppgitt i inntektsmeldingen er ulik den systemet har beregnet. Utbetal kun hvis dagsatsen er korrekt",
        "betydning": "Når det er forskjell mellom det arbeidsgiver oppgir som første fraværsdag og sykmeldings fra og med dato.",
        "løsning": "Sjekk om dagsatsen er riktig, og om saken faktisk er under 25 prosent avvik med sammenligningsgrunnlaget.",
        "viktighet": "Lav"
    },
    {
        "varsel": "Det er lagt inn statslønn i Infotrygd, undersøk at utbetalingen blir riktig.",
        "betydning": "Det ligger statslønn på en SP VT-ident i Infotrygd",
        "løsning": "Kontrollér at bruker kun har ett arbeidsforhold/inntektskilde i det sykefraværet som skal dekkes i Speil",
        "viktighet": "Høy"
    },
    {
        "varsel": "Korrigert søknad er mottatt med nye opplysninger - kontroller dagene i sykmeldingsperioden",
        "betydning": "Det har kommet en korrigert søknad som er lagt til grunn",
        "løsning": "Kontroller at dagene i sykmeldingsperioden blir riktig",
        "viktighet": ""
    },
    {
        "varsel": "Kunne ikke sjekke åpne oppgaver på Sykepenger i Gosys",
        "betydning": "Den automatiske sjekken etter Gosys-oppgaver har feilet, og vi vet ikke om det finnes Gosys-oppgaver eller ikke",
        "løsning": "Undersøk om det er åpne Gosys-oppgaver på sykepenger på bruker, og vurder om saken kan behandles ut i fra innholdet i oppgaven(e)",
        "viktighet": "Lav"
    },
    {
        "varsel": "Utenlandsopphold oppgitt i perioden i søknaden. Vurder rett til sykepenger og korriger sykmeldingperioden",
        "betydning": "Det er oppgitt utenlandsopphold utenfor EØS i søknaden",
        "løsning": "Undersøk om det er vedtak om beholde sykepenger under utenlandsopphold. Hvis det er søkt uten at det er behandlet - legg saken på vent til det foreligger vedtak i saken. Korriger dager dersom det er gitt avslag - og godkjenn saken i ny løsning. Hvis brukeren har fått vedtak fra NAV-kontoret, trenger du ikke å sende nytt vedtak.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Utdanning oppgitt i perioden i søknaden. Vurder rett til sykepenger og korriger sykmeldingsperioden",
        "betydning": "Det er fylt ut utdanning i søknaden",
        "løsning": "Undersøk om den sykmeldte nylig startet i utdanning og vurder vilkår. Dersom forrige utbetalte periode hadde varsel på utdanning trenger du ikke gjøre noen ny vurdering",
        "viktighet": "Høy"
    },
    {
        "varsel": "Permisjon oppgitt i perioden i søknaden. Vurder rett til sykepenger og korriger sykmeldingsperioden",
        "betydning": "Det skal ikke utbetales sykepenger under permisjon.",
        "løsning": "Retten til sykepenger skal vurderes dersom permisjonen er lengre enn 14 dager. Vurder å sende vedtak fra Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Søknaden inneholder en Papirsykmeldingsperiode",
        "betydning": "Sjekk om papirsykmeldingen er med i arbeidsgiverperioden hvis det er en førstegangssak. Sjekk om papirsykmeldingen medfører endring i grad hvis det er en forlengelse.",
        "løsning": "Utbetal kun hvis arbeidsgiverperioden er korrekt. Korriger eventuelt grad.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Perioden er avslått på grunn av manglende opptjening",
        "betydning": "Alle dager er avvist på grunn av at personen ikke har jobbet mer enn fire uker før sykmeldingstidspunktet",
        "løsning": "Undersøk at opptjeningen er vurdert riktig. Hvis opptjening ikke er oppfylt kan saken godkjennes i speil og det må sendes avslagsbrev i Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Perioden er avslått på grunn av at den sykmeldte ikke er medlem av Folketrygden",
        "betydning": "Alle dager er avvist på grunn av at personen ikke er medlem av Folketrygden",
        "løsning": "Undersøk om det er riktig at personen ikke er medlem av Folketrygden. Hvis personen ikke er medlem kan saken godkjennes i speil og det må sendes vedtak i Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Denne personen har en utbetaling for samme periode for en annen arbeidsgiver. Kontroller at beregningene for begge arbeidsgiverne er korrekte.",
        "betydning": "Da vi beregnet den forrige utbetalingen visste vi ikke at personen var syk for denne arbeidsgiveren.",
        "løsning": "Det kan hende at begge beregningene er riktig, men dette må kontrolleres. Hvis det er feil må perioder som er ferdig behandlet annulleres og alt må behandles i Infotrygd.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Søknaden inneholder Feriedager utenfor perioden søknaden gjelder for",
        "betydning": "I søknadsdialogen så blir den sykmeldte spurt om det er ferie i mellomliggende periode. Dette for å finne ut om to perioder hører sammen og om man trenger inntektsmelding.",
        "løsning": "Undersøk om perioden blir riktig beregnet.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Endrer tidligere oppdrag. Kontroller simuleringen.",
        "betydning": "Det er opphørt en tidligere linje i Oppdrag. Dette skjer dersom en FOM-dato på en linje endrer seg.",
        "løsning": "Undersøk om perioden blir riktig simulert, og ta en sjekk på oppdraget i ettertid",
        "viktighet": "Høy"
    },
    {
        "varsel": "Flere arbeidsgivere, ulikt starttidspunkt for sykefraværet eller ikke fravær fra alle arbeidsforhold",
        "betydning": "Det tidligste sykefraværet bestemmer skjæringstidspunktet. Dette gjelder: Inntekt på inntektsmeldingen som kommer fra arbeidsgivere med senere starttidspunkt kan gjelde feil periode og/eller inntekten som er foreslått for minst et av arbeidsforholdene er innhentet fra a-ordningen og er gjennomsnittet av rapportert inntekt de tre siste månedene før tidspunktet for arbeidsuførhet (§8-28 3. ledd bokstav a).",
        "løsning": "Du må fastsette et sykepengegrunnlag basert på inntekt fra alle arbeidsforholdene. Hvis det er kommet inntektsmelding fra arbeidsgiver med senere starttidspunkt, må det sjekkes om inntekten for dette arbeidsforholdet er riktig beregnet (§8-28). Hvis det ikke er kommet inntektsmelding fra denne arbeidsgiveren, må den foreslåtte inntekten vurderes. Du må vurdere om den innhentede inntekten er riktig. Sjekk om det er et nytt arbeidsforhold eller varig lønnsendring i beregningsperioden. Sjekk om det variasjoner i inntekten som kan bety at det er lovlig fravær uten lønn i beregningsperioden. Vurderes etter §8-28.",
        "viktighet": "Høy"
    },
    {
        "varsel": "26 uker siden forrige utbetaling av sykepenger, vurder om vilkårene for sykepenger er oppfylt",
        "betydning": "Bruker har tidligere fått utbetalt sykepenger til maksdato. Det er nå mer enn 26 uker siden siste utbetaling av sykepenger(§ 8-12).",
        "løsning": "Saken må behandles som en førstegangssak og alle vilkårene for å få sykepenger må vurderes.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Arbeidsgiver er ikke registrert i Aa-registeret.",
        "betydning": "Arbeidsgiver på sykmelding eller inntektsmelding er ikke registrert i Aa-registeret.",
        "løsning": "Sjekk at bruker er ansatt hos arbeidsgiveren.",
        "viktighet": "Høy"
    },
    {
        "varsel": "Den sykmeldte har skiftet arbeidsgiver, og det er beregnet at den nye arbeidsgiveren mottar refusjon lik forrige. Kontroller at dagsatsen blir riktig.",
        "betydning": "Den sykmeldte har skiftet arbeidsgiver i løpet av sykefraværet.",
        "løsning": "Sjekk at riktig dagsats er lagt til grunn.",
        "viktighet": "Høy"
    }
]
